#include <stdio.h>
#include <locale.h>
int main()
{
	setlocale(LC_CTYPE, "RUS");
	puts("Моя программа,");

	getchar();
	puts("***************************************************");
	puts("*                                                 *");
	puts("*     тема: Разработка консольного приложения     *");
	puts("*                                                 *");
	puts("* выполнила: Лысюк Е.В. (группа бИД262-1)         *");
	puts("*                                                 *");
	puts("***************************************************");

	return 0;
}